<?php require 'common.php'; ?>
<?php require 'header.php'; ?>
<h1>О проекте</h1>
<p>Резюме проекта - это самая важная часть бизнес-документа; другие люди прочитают резюме в первую очередь (а порой это и вовсе единственное, что они прочитают о вашем проекте), а вот писать его нужно в последнюю очередь. Резюме представляет собой краткую выжимку бизнес-документа, из которой должно сразу становиться ясно, какие именно действия потребуется предпринять.</p>
<h2>Основы</h2>
<p>Резюме проекта - это не реферат, в котором дается краткий обзор и описывается направление проекта. Резюме - это больше “суть” проекта. Рефераты чаще пишутся в учебных заведениях, тогда как резюме проекта, как правило, служат деловым целям.</p>

<?php require 'footer.php'; ?>