<?php require 'common.php'; ?>
<?php require 'header.php'; ?>

<h1>Главная страница</h1>
<em>Главная страница — это парадное крыльцо сайта. Как организовать её, зная, что это лишь одна часть большого дома?</em>
<h2>Какова задача главной страницы?</h2>
<p>В 2010 году Джерри Макговерн (Gerry McGovern) написал отличную статью «Время главных страниц подходит к концу» («The decline of the homepage»). В ней он приводит данные, согласно которым пользователи всё реже и реже направляются прямо на главную страницу. «Люди не склонны бесцельно блуждать в сети, — пишет он. — По мере того, как интернет взрослеет, запросы становятся более точными».</p>
<blockquote>
<p>«Для редактора главная страница — лучший способ рассказать об особенностях и ценностях сайта. Всё: дизайн, выбор историй и иллюстраций, работа с функциями и виджетами, ритм и интонация заголовков, шрифт, частота обновления, даже реклама — говорит о том, что важно для издания».</p>
</blockquote>
<p>Методы работы с главной страницей развиваются по мере роста наших знаний в области веб-технологий и понимания нашей аудитории. Как всегда, лучший способ чему-либо научиться — смотреть на своих коллег.</p>

<?php require 'footer.php'; ?>
